{"[BOS]":0,"[PAD]":1,"[EOS]":2,"[UNK]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġ.":262,"he":263,"Ġ?":264,"ou":265,"ha":266,"you":267,"re":268,"Ġa":269,"Ġi":270,"Ġw":271,"hat":272,"Ġs":273,"Ġthe":274,"Ġyou":275,"in":276,"Ġd":277,"on":278,"Ġb":279,"'s":280,"an":281,"Ġg":282,"Ġc":283,"Ġm":284,"ll":285,"oo":286,"ing":287,"Ġp":288,"Ġl":289,"ay":290,"no":291,"Ġit":292,"er":293,"Ġto":294,"it":295,"is":296,"Ġf":297,"Ġdo":298,"et":299,"Ġthat":300,"Ġo":301,"Ġth":302,"es":303,"here":304,"ea":305,"Ġon":306,"Ġh":307,"om":308,"what":309,"se":310,"ke":311,"nd":312,"Ġha":313,"ig":314,"ve":315,"or":316,"'t":317,"Ġgo":318,"le":319,"Ġis":320,"id":321,"Ġin":322,"ee":323,"oh":324,"ut":325,"ht":326,"Ġhe":327,"ow":328,"Ġr":329,"Ġwe":330,"ck":331,"na":332,"kay":333,"ight":334,"Ġand":335,"ar":336,"Ġno":337,"Ġwhat":338,"ook":339,"st":340,"Ġyour":341,"the":342,"Ġthis":343,"Ġk":344,"Ġu":345,"at":346,"ad":347,"Ġwan":348,"ome":349,"okay":350,"ld":351,"Ġof":352,"that":353,"and":354,"yea":355,"Ġ!":356,"Ġli":357,"yeah":358,"Ġhave":359,"ir":360,"out":361,"'re":362,"Ġme":363,"now":364,"Ġn":365,"Ġba":366,"Ġdon":367,"ic":368,"Ġthere":369,"Ġe":370,"Ġone":371,"as":372,"Ġbe":373,"we":374,"ver":375,"ie":376,"Ġare":377,"Ġsee":378,"ho":379,"Ġlike":380,"Ġst":381,"Ġcan":382,"Ġhere":383,"Ġwant":384,"Ġre":385,"ink":386,"en":387,"Ġj":388,"im":389,"ch":390,"ood":391,"ith":392,"Ġfor":393,"Ġget":394,"al":395,"Ġdid":396,"all":397,"itt":398,"Ġput":399,"Ġgon":400,"Ġwith":401,"Ġknow":402,"ould":403,"do":404,"Ġright":405,"Ġup":406,"ur":407,"ake":408,"Ġgonna":409,"th":410,"ed":411,"am":412,"Ġthink":413,"'ll":414,"Ġpl":415,"where":416,"pp":417,"Ġat":418,"Ġwas":419,"un":420,"ittle":421,"Ġnot":422,"ust":423,"um":424,"ill":425,"Ġsome":426,"ther":427,"Ġlittle":428,"Ġthey":429,"Ġlook":430,"hm":431,"Ġan":432,"uh":433,"Ġall":434,"there":435,"Ġout":436,"my":437,"ra":438,"yes":439,"Ġgood":440,"one":441,"let":442,"Ġbo":443,"Ġshe":444,"ter":445,"how":446,"ore":447,"ell":448,"dy":449,"Ġsay":450,"ry":451,"Ġso":452,"right":453,"are":454,"Ġab":455,"Ġdoes":456,"ind":457,"wn":458,"'m":459,"can":460,"ro":461,"Ġthem":462,"Ġea":463,"Ġgoing":464,"han":465,"Ġmy":466,"very":467,"by":468,"ce":469,"Ġplay":470,"Ġgot":471,"Ġdown":472,"us":473,"who":474,"ommy":475,"wh":476,"Ġtoo":477,"ly":478,"Ġjust":479,"Ġabout":480,"well":481,"ice":482,"Ġnow":483,"ose":484,"au":485,"Ġwanna":486,"be":487,"nt":488,"ot":489,"look":490,"me":491,"ep":492,"ick":493,"Ġback":494,"Ġokay":495,"Ġher":496,"Ġlet":497,"hen":498,"il":499,"Ġbig":500,"Ġover":501,"Ġco":502,"Ġhim":503,"Ġta":504,"op":505,"ear":506,"ty":507,"Ġdoing":508,"Ġhis":509,"oug":510,"Ġmommy":511,"Ġeat":512,"aha":513,"addy":514,"ide":515,"did":516,"uck":517,"Ġcar":518,"ive":519,"Ġbl":520,"Ġif":521,"Ġmake":522,"ge":523,"Ġna":524,"ure":525,"Ġsa":526,"Ġy":527,"Ġbut":528,"eed":529,"ause":530,"ound":531,"Ġbaby":532,"Ġsp":533,"Ġbook":534,"ally":535,"Ġfr":536,"Ġmore":537,"Ġwh":538,"Ġwhere":539,"Ġcl":540,"ber":541,"ain":542,"mhm":543,"Ġcome":544,"Ġtake":545,"cause":546,"day":547,"this":548,"ff":549,"Ġthen":550,"Ġoff":551,"Ġor":552,"Ġhow":553,"come":554,"hing":555,"Ġany":556,"Ġread":557,"she":558,"wo":559,"oney":560,"qu":561,"ah":562,"Ġne":563,"Ġsh":564,"Ġneed":565,"Ġdaddy":566,"Ġch":567,"Ġal":568,"omet":569,"ap":570,"why":571,"Ġel":572,"they":573,"ies":574,"Ġwhen":575,"Ġwho":576,"ak":577,"ast":578,"Ġwould":579,"Ġtr":580,"ong":581,"hank":582,"Ġvery":583,"our":584,"Ġpre":585,"Ġbr":586,"Ġhapp":587,"so":588,"see":589,"Ġother":590,"Ġthing":591,"ite":592,"Ġwill":593,"ny":594,"urn":595,"ouse":596,"Ġbu":597,"oop":598,"Ġsomet":599,"Ġwere":600,"ine":601,"mm":602,"os":603,"ant":604,"alk":605,"Ġelse":606,"ue":607,"ab":608,"gg":609,"Ġhas":610,"ough":611,"ime":612,"Ġwat":613,"Ġthese":614,"ers":615,"way":616,"ct":617,"Ġthose":618,"Ġwor":619,"up":620,"don":621,"Ġhuh":622,"ess":623,"Ġar":624,"oom":625,"Ġtell":626,"ul":627,"art":628,"ree":629,"pe":630,"row":631,"Ġfl":632,"Ġnice":633,"Ġball":634,"alright":635,"Ġsaid":636,"Ġdidn":637,"ack":638,"Ġway":639,"Ġsomething":640,"Ġman":641,"Ġcould":642,"ock":643,"Ġtwo":644,"Ġmo":645,"Ġbir":646,"good":647,"mber":648,"but":649,"Ġhappen":650,"Ġhoney":651,"Ġtime":652,"huh":653,"Ġyeah":654,"Ġboy":655,"ble":656,"oor":657,"ish":658,"bo":659,"el":660,"ush":661,"Ġdr":662,"Ġcom":663,"member":664,"ump":665,"Ġag":666,"to":667,"Ġkind":668,"Ġby":669,"ool":670,"Ġas":671,"lp":672,"ting":673,"aybe":674,"Ġoh":675,"Ġhouse":676,"Ġho":677,"Ġpret":678,"unny":679,"put":680,"Ġcat":681,"Ġpu":682,"lor":683,"Ġcha":684,"Ġgoes":685,"Ġhad":686,"Ġhand":687,"nother":688,"Ġanother":689,"if":690,"get":691,"Ġgive":692,"Ġsit":693,"Ġturn":694,"Ġdoesn":695,"Ġcall":696,"Ġtry":697,"Ġagain":698,"'d":699,"ix":700,"thank":701,"Ġlo":702,"ame":703,"iss":704,"Ġhelp":705,"sh":706,"Ġbet":707,"Ġcolor":708,"her":709,"Ġgir":710,"aur":711,"Ġpic":712,"Ġsu":713,"Ġsc":714,"Ġreally":715,"Ġgre":716,"Ġtra":717,"ait":718,"Ġfind":719,"Ġgr":720,"li":721,"Ġbox":722,"Ġgu":723,"ild":724,"go":725,"Ġaway":726,"Ġsha":727,"thing":728,"Ġv":729,"Ġfa":730,"Ġname":731,"ture":732,"leep":733,"Ġbear":734,"ire":735,"Ġgirl":736,"Ġmean":737,"raw":738,"side":739,"Ġbecause":740,"Ġfrom":741,"ich":742,"ady":743,"Ġcook":744,"orn":745,"ys":746,"Ġus":747,"ease":748,"ere":749,"urt":750,"Ġpicture":751,"Ġshould":752,"Ġmu":753,"hey":754,"Ġwater":755,"Ġtalk":756,"ist":757,"Ġche":758,"Ġtoday":759,"Ġbird":760,"Ġdi":761,"ark":762,"oops":763,"because":764,"Ġaround":765,"Ġshow":766,"irst":767,"Ġbre":768,"Ġpretty":769,"Ġwent":770,"would":771,"Ġbed":772,"Ġremember":773,"les":774,"een":775,"ute":776,"Ġuse":777,"weet":778,"does":779,"Ġpe":780,"Ġpie":781,"Ġcr":782,"ven":783,"pl":784,"'ve":785,"age":786,"ip":787,"ang":788,"pen":789,"aper":790,"Ġqu":791,"Ġthings":792,"Ġchair":793,"ked":794,"Ġsw":795,"Ġsleep":796,"lf":797,"ving":798,"ion":799,"Ġsays":800,"Ġwon":801,"Ġyes":802,"Ġwork":803,"ent":804,"chool":805,"Ġmin":806,"Ġle":807,"ag":808,"ought":809,"Ġhappened":810,"ate":811,"ard":812,"Ġbetter":813,"Ġsho":814,"Ġlot":815,"Ġke":816,"ph":817,"Ġhold":818,"mo":819,"der":820,"wow":821,"Ġday":822,"just":823,"Ġhome":824,"hi":825,"Ġhead":826,"Ġred":827,"Ġopen":828,"Ġnight":829,"Ġnew":830,"Ġblue":831,"ol":832,"ile":833,"oot":834,"Ġwr":835,"Ġse":836,"nder":837,"ss":838,"Ġisn":839,"Ġschool":840,"Ġlooks":841,"Ġroom":842,"Ġfirst":843,"Ġwhy":844,"Ġdog":845,"ilk":846,"llo":847,"Ġmak":848,"Ġsm":849,"Ġplease":850,"Ġhair":851,"body":852,"Ġhat":853,"Ġwell":854,"Ġhor":855,"want":856,"Ġdraw":857,"ful":858,"Ġmuch":859,"Ġsweet":860,"Ġro":861,"ama":862,"eek":863,"maybe":864,"Ġju":865,"Ġlea":866,"eat":867,"Ġbit":868,"anna":869,"Ġevery":870,"Ġtruck":871,"ade":872,"Ġour":873,"Ġbat":874,"Ġhar":875,"ac":876,"ople":877,"ooh":878,"Ġdoll":879,"Ġen":880,"Ġbreak":881,"Ġdone":882,"Ġwait":883,"illy":884,"Ġtrain":885,"Ġsure":886,"Ġthree":887,"eet":888,"ug":889,"not":890,"Ġcalled":891,"Ġmilk":892,"Ġunder":893,"Ġkitt":894,"Ġstor":895,"Ġhm":896,"key":897,"wanna":898,"ass":899,"own":900,"xt":901,"uff":902,"Ġbye":903,"est":904,"aura":905,"Ġpeople":906,"zz":907,"outh":908,"Ġjo":909,"ready":910,"Ġfunny":911,"hed":912,"ma":913,"ves":914,"Ġmon":915,"ouch":916,"cle":917,"ellow":918,"Ġduck":919,"mommy":920,"when":921,"Ġmat":922,"Ġhear":923,"your":924,"Ġready":925,"Ġmouth":926,"Ġpaper":927,"Ġtable":928,"Ġminute":929,"ta":930,"fter":931,"Ġinto":932,"Ġmany":933,"Ġwear":934,"Ġbring":935,"Ġdrink":936,"Ġtop":937,"ub":938,"Ġfix":939,"Ġpig":940,"Ġjuice":941,"Ġgreen":942,"Ġsqu":943,"tt":944,"ank":945,"Ġpick":946,"Ġpen":947,"Ġthank":948,"ne":949,"ons":950,"Ġthrow":951,"Ġfall":952,"ken":953,"Ġlong":954,"Ġlove":955,"ggie":956,"Ġdin":957,"Ġfin":958,"Ġbro":959,"irt":960,"Ġmight":961,"say":962,"Ġz":963,"eel":964,"Ġstory":965,"self":966,"Ġmade":967,"Ġmaybe":968,"Ġcle":969,"Ġstill":970,"Ġhard":971,"imal":972,"hello":973,"ace":974,"Ġpro":975,"Ġgetting":976,"Ġhurt":977,"Ġstay":978,"Ġwatch":979,"Ġcup":980,"Ġdoor":981,"Ġcare":982,"Ġkeep":983,"Ġma":984,"Ġlooking":985,"Ġbea":986,"iam":987,"Ġnose":988,"ous":989,"Ġanimal":990,"Ġclean":991,"Ġtheir":992,"daddy":993,"Ġdre":994,"which":995,"Ġpiece":996,"yep":997,"mi":998,"Ġsaw":999,"orning":1000,"ange":1001,"arah":1002,"Ġthought":1003,"Ġstick":1004,"Ġtea":1005,"Ġegg":1006,"Ġwalk":1007,"Ġfun":1008,"iend":1009,"Ġam":1010,"Ġnext":1011,"atch":1012,"Ġgl":1013,"ise":1014,"Ġtoys":1015,"ppy":1016,"Ġmorning":1017,"Ġcow":1018,"Ġfish":1019,"ds":1020,"Ġtape":1021,"Ġsupp":1022,"ba":1023,"Ġblock":1024,"fore":1025,"Ġsing":1026,"Ġuh":1027,"Ġfriend":1028,"Ġcomes":1029,"gether":1030,"Ġfloor":1031,"Ġeating":1032,"Ġyellow":1033,"then":1034,"ummy":1035,"Ġafter":1036,"Ġold":1037,"unch":1038,"Ġcookie":1039,"Ġtogether":1040,"Ġbunny":1041,"Ġwhe":1042,"cor":1043,"Ġplaying":1044,"bl":1045,"ater":1046,"should":1047,"oon":1048,"kes":1049,"two":1050,"sha":1051,"Ġear":1052,"Ġpot":1053,"Ġmic":1054,"ually":1055,"Ġapp":1056,"Ġsl":1057,"Ġpush":1058,"like":1059,"Ġsweetie":1060,"ft":1061,"Ġpart":1062,"Ġclose":1063,"Ġlast":1064,"Ġpull":1065,"Ġstuff":1066,"Ġlaura":1067,"Ġsilly":1068,"ri":1069,"Ġbus":1070,"phone":1071,"Ġkittie":1072,"Ġcoming":1073,"oss":1074,"more":1075,"red":1076,"bye":1077,"rough":1078,"thday":1079,"Ġdiff":1080,"Ġthough":1081,"Ġex":1082,"Ġmaking":1083,"yay":1084,"Ġfood":1085,"Ġlight":1086,"Ġfing":1087,"ash":1088,"Ġbott":1089,"hose":1090,"ane":1091,"Ġwants":1092,"whoops":1093,"Ġad":1094,"Ġhands":1095,"arm":1096,"air":1097,"Ġface":1098,"aw":1099,"Ġbefore":1100,"Ġbirthday":1101,"Ġfeel":1102,"urp":1103,"Ġcut":1104,"those":1105,"Ġgreat":1106,"Ġfit":1107,"Ġthrough":1108,"ull":1109,"Ġcame":1110,"Ġum":1111,"Ġdiffere":1112,"Ġjob":1113,"Ġtree":1114,"Ġfoot":1115,"for":1116,"ster":1117,"Ġsor":1118,"Ġbuild":1119,"Ġair":1120,"Ġwhile":1121,"king":1122,"Ġoutside":1123,"Ġbath":1124,"Ġbag":1125,"Ġalright":1126,"Ġstore":1127,"Ġanything":1128,"Ġcou":1129,"Ġleave":1130,"tell":1131,"Ġride":1132,"Ġeyes":1133,"ima":1134,"Ġkiss":1135,"ye":1136,"Ġfour":1137,"Ġbeen":1138,"br":1139,"Ġgone":1140,"Ġfell":1141,"Ġhorse":1142,"Ġtire":1143,"ream":1144,"Ġpo":1145,"wait":1146,"Ġjump":1147,"ton":1148,"Ġbuy":1149,"ese":1150,"Ġgrand":1151,"Ġmama":1152,"rew":1153,"Ġrecor":1154,"Ġyet":1155,"Ġstart":1156,"ave":1157,"Ġsna":1158,"cl":1159,"Ġdifferent":1160,"Ġboo":1161,"Ġdoggie":1162,"Ġhot":1163,"man":1164,"irty":1165,"Ġem":1166,"ung":1167,"ctor":1168,"Ġgotta":1169,"Ġmark":1170,"Ġinside":1171,"Ġside":1172,"Ġmust":1173,"sed":1174,"Ġeven":1175,"head":1176,"Ġrun":1177,"Ġchild":1178,"Ġonly":1179,"ister":1180,"Ġcold":1181,"Ġsk":1182,"Ġreal":1183,"Ġfive":1184,"itting":1185,"Ġenough":1186,"bit":1187,"Ġstand":1188,"fast":1189,"some":1190,"Ġpet":1191,"Ġid":1192,"whoa":1193,"ts":1194,"Ġtouch":1195,"remember":1196,"ond":1197,"Ġmove":1198,"osaur":1199,"Ġross":1200,"Ġbad":1201,"Ġsnow":1202,"Ġfire":1203,"Ġorange":1204,"Ġsong":1205,"Ġletter":1206,"Ġmother":1207,"Ġele":1208,"ness":1209,"Ġwheel":1210,"pped":1211,"isten":1212,"ball":1213,"Ġbar":1214,"Ġguess":1215,"Ġwrite":1216,"Ġidea":1217,"ins":1218,"end":1219,"Ġmoney":1220,"Ġdan":1221,"Ġmom":1222,"oman":1223,"bab":1224,"Ġones":1225,"Ġbutter":1226,"vor":1227,"ren":1228,"Ġwind":1229,"lex":1230,"co":1231,"Ġsuppose":1232,"Ġwilliam":1233,"Ġtom":1234,"Ġwhite":1235,"Ġanimals":1236,"oof":1237,"turn":1238,"ger":1239,"Ġshoes":1240,"imes":1241,"Ġpage":1242,"watch":1243,"will":1244,"Ġlater":1245,"Ġbreakfast":1246,"ana":1247,"ctually":1248,"Ġguy":1249,"sy":1250,"airs":1251,"Ġpar":1252,"iel":1253,"with":1254,"Ġflow":1255,"ina":1256,"most":1257,"eep":1258,"Ġcra":1259,"che":1260,"Ġkid":1261,"gs":1262,"Ġfeet":1263,"ont":1264,"Ġahead":1265,"Ġhi":1266,"Ġcho":1267,"Ġyourself":1268,"ffee":1269,"Ġtrying":1270,"ary":1271,"got":1272,"Ġbel":1273,"Ġapple":1274,"Ġshirt":1275,"Ġcream":1276,"Ġlady":1277,"Ġsand":1278,"shall":1279,"Ġtick":1280,"Ġcray":1281,"iding":1282,"icken":1283,"Ġfound":1284,"aboo":1285,"bably":1286,"Ġgoodness":1287,"cy":1288,"Ġsound":1289,"sure":1290,"Ġsaying":1291,"Ġcheese":1292,"Ġnap":1293,"ied":1294,"Ġcareful":1295,"Ġrock":1296,"Ġer":1297,"Ġcry":1298,"Ġcir":1299,"Ġde":1300,"Ġnum":1301,"Ġswim":1302,"Ġfro":1303,"was":1304,"fr":1305,"Ġbooks":1306,"Ġtook":1307,"igh":1308,"Ġda":1309,"Ġcam":1310,"Ġsupposed":1311,"Ġblocks":1312,"Ġstr":1313,"Ġbow":1314,"Ġhappy":1315,"Ġsec":1316,"Ġadam":1317,"Ġend":1318,"Ġaren":1319,"ants":1320,"itc":1321,"Ġtalking":1322,"Ġthan":1323,"io":1324,"Ġsame":1325,"ces":1326,"give":1327,"Ġcoffee":1328,"Ġtoy":1329,"Ġfly":1330,"Ġnever":1331,"Ġbite":1332,"Ġchan":1333,"Ġstop":1334,"phan":1335,"Ġclo":1336,"Ġun":1337,"terday":1338,"Ġsitting":1339,"have":1340,"really":1341,"Ġputting":1342,"Ġroll":1343,"Ġsorry":1344,"Ġhung":1345,"Ġwhich":1346,"Ġrab":1347,"rophone":1348,"Ġalready":1349,"Ġwhole":1350,"Ġchoo":1351,"Ġice":1352,"ia":1353,"Ġlunch":1354,"take":1355,"Ġplace":1356,"Ġrabbit":1357,"ner":1358,"Ġsarah":1359,"Ġmiss":1360,"Ġset":1361,"Ġte":1362,"Ġabe":1363,"Ġchicken":1364,"Ġnomi":1365,"Ġdinosaur":1366,"bb":1367,"ls":1368,"eekaboo":1369,"eeth":1370,"Ġmouse":1371,"room":1372,"Ġgame":1373,"Ġdri":1374,"Ġask":1375,"Ġph":1376,"ope":1377,"Ġcookies":1378,"sit":1379,"push":1380,"Ġeverything":1381,"gre":1382,"la":1383,"ished":1384,"Ġstuck":1385,"Ġyours":1386,"Ġever":1387,"dd":1388,"col":1389,"aug":1390,"Ġprobably":1391,"Ġspoon":1392,"Ġpretend":1393,"Ġnaima":1394,"Ġgra":1395,"Ġyesterday":1396,"cks":1397,"Ġactually":1398,"Ġarm":1399,"Ġmicrophone":1400,"ci":1401,"Ġgave":1402,"Ġlive":1403,"Ġtired":1404,"Ġteeth":1405,"Ġbang":1406,"Ġcatch":1407,"Ġpat":1408,"Ġra":1409,"Ġblack":1410,"orrow":1411,"ross":1412,"Ġring":1413,"Ġpuzz":1414,"Ġsmall":1415,"sc":1416,"Ġwasn":1417,"than":1418,"ation":1419,"Ġnoise":1420,"ipe":1421,"Ġhaving":1422,"Ġgosh":1423,"Ġboat":1424,"rs":1425,"Ġhungry":1426,"Ġwash":1427,"ethan":1428,"Ġelephan":1429,"ning":1430,"Ġwanted":1431,"Ġfavor":1432,"ze":1433,"Ġfinish":1434,"Ġrecorder":1435,"ars":1436,"pre":1437,"try":1438,"Ġrain":1439,"baby":1440,"Ġfo":1441,"Ġrest":1442,"Ġpop":1443,"Ġmakes":1444,"these":1445,"ways":1446,"thes":1447,"plane":1448,"Ġfinger":1449,"Ġweek":1450,"pping":1451,"iger":1452,"Ġmess":1453,"Ġleft":1454,"Ġhit":1455,"Ġunt":1456,"Ġlikes":1457,"Ġhors":1458,"Ġpol":1459,"Ġround":1460,"Ġmatter":1461,"Ġcake":1462,"urple":1463,"Ġhappens":1464,"Ġwrong":1465,"Ġfinished":1466,"Ġfast":1467,"Ġpictures":1468,"Ġcount":1469,"Ġblank":1470,"Ġalmost":1471,"stairs":1472,"Ġdirty":1473,"ator":1474,"Ġclothes":1475,"era":1476,"unk":1477,"thaniel":1478,"Ġwonder":1479,"Ġblow":1480,"Ġcute":1481,"Ġnumber":1482,"Ġtre":1483,"Ġwet":1484,"kin":1485,"Ġsix":1486,"ng":1487,"Ġbrush":1488,"Ġkno":1489,"Ġfavorite":1490,"Ġtail":1491,"Ġtaking":1492,"Ġdinner":1493,"Ġphone":1494,"Ġwindow":1495,"ano":1496,"Ġpain":1497,"Ġseen":1498,"gon":1499,"Ġsun":1500,"Ġneeds":1501,"ling":1502,"og":1503,"Ġparty":1504,"sent":1505,"Ġbell":1506,"Ġbottle":1507,"colate":1508,"ming":1509,"Ġmine":1510,"Ġpr":1511,"Ġbutton":1512,"Ġlots":1513,"ans":1514,"Ġdro":1515,"Ġbrown":1516,"Ġmonkey":1517,"Ġused":1518,"Ġdress":1519,"oseph":1520,"Ġtold":1521,"show":1522,"Ġsn":1523,"Ġmar":1524,"Ġbab":1525,"Ġglass":1526,"wel":1527,"isy":1528,"Ġpuzzle":1529,"hind":1530,"Ġairplane":1531,"Ġsecond":1532,"sk":1533,"Ġfront":1534,"Ġword":1535,"nie":1536,"eak":1537,"Ġnina":1538,"Ġalways":1539,"Ġgar":1540,"Ġlisten":1541,"Ġap":1542,"isn":1543,"Ġtast":1544,"Ġpresent":1545,"Ġelephant":1546,"Ġban":1547,"Ġfarm":1548,"ort":1549,"Ġslide":1550,"Ġpieces":1551,"mama":1552,"imb":1553,"Ġuntil":1554,"nty":1555,"yup":1556,"itchen":1557,"big":1558,"sarah":1559,"eal":1560,"ach":1561,"ew":1562,"Ġtow":1563,"Ġpants":1564,"Ġeggs":1565,"unt":1566,"Ġdad":1567,"pper":1568,"sp":1569,"Ġpink":1570,"Ġgets":1571,"Ġguys":1572,"ex":1573,"Ġca":1574,"stand":1575,"Ġboth":1576,"Ġstre":1577,"Ġsleeping":1578,"ocket":1579,"Ġmay":1580,"Ġsomebody":1581,"Ġyea":1582,"Ġmus":1583,"Ġbeing":1584,"Ġkitchen":1585,"ious":1586,"iny":1587,"ither":1588,"Ġscrew":1589,"Ġquack":1590,"cer":1591,"Ġtomorrow":1592,"Ġbabies":1593,"three":1594,"please":1595,"Ġhigh":1596,"Ġzoo":1597,"Ġgrandma":1598,"igg":1599,"Ġgrow":1600,"Ġbroken":1601,"Ġfriends":1602,"Ġchr":1603,"Ġdiaper":1604,"ding":1605,"Ġdoctor":1606,"Ġeng":1607,"Ġhole":1608,"Ġshall":1609,"Ġeye":1610,"umm":1611,"any":1612,"make":1613,"oun":1614,"Ġgi":1615,"Ġwearing":1616,"down":1617,"hold":1618,"Ġblanket":1619,"Ġlion":1620,"Ġbehind":1621,"Ġbowl":1622,"omas":1623,"fl":1624,"Ġdis":1625,"Ġeight":1626,"every":1627,"Ġpocket":1628,"Ġanymore":1629,"oup":1630,"pa":1631,"tere":1632,"Ġbump":1633,"Ġhaven":1634,"Ġkids":1635,"Ġmeans":1636,"Ġah":1637,"little":1638,"Ġspill":1639,"Ġcrack":1640,"led":1641,"Ġchocolate":1642,"care":1643,"Ġsoon":1644,"Ġpuppy":1645,"Ġseven":1646,"Ġflowers":1647,"somet":1648,"Ġpurple":1649,"ead":1650,"Ġchildren":1651,"andy":1652,"Ġlily":1653,"te":1654,"Ġten":1655,"Ġbi":1656,"Ġshoe":1657,"Ġlear":1658,"Ġcamera":1659,"peekaboo":1660,"Ġpeter":1661,"Ġcircle":1662,"Ġethan":1663,"boy":1664,"Ġclimb":1665,"cil":1666,"pack":1667,"Ġloo":1668,"nope":1669,"Ġbeaut":1670,"cial":1671,"mas":1672,"ps":1673,"Ġroman":1674,"Ġswimming":1675,"Ġbask":1676,"careful":1677,"Ġfingers":1678,"terest":1679,"Ġmusic":1680,"Ġbasket":1681,"Ġwow":1682,"Ġhang":1683,"Ġwel":1684,"Ġalso":1685,"Ġtoast":1686,"ider":1687,"Ġstar":1688,"hes":1689,"Ġdoo":1690,"Ġcorn":1691,"Ġspe":1692,"Ġmov":1693,"Ġtickle":1694,"Ġbeach":1695,"Ġwelcome":1696,"pt":1697,"Ġeither":1698,"Ġswing":1699,"alex":1700,"per":1701,"Ġton":1702,"Ġdolly":1703,"Ġpolice":1704,"Ġdrive":1705,"av":1706,"ssed":1707,"aul":1708,"idge":1709,"Ġjen":1710,"Ġate":1711,"open":1712,"iful":1713,"Ġchrist":1714,"Ġsad":1715,"Ġmoon":1716,"Ġtele":1717,"dle":1718,"ato":1719,"Ġbottom":1720,"ily":1721,"Ġown":1722,"Ġmag":1723,"Ġbread":1724,"Ġla":1725,"Ġkinda":1726,"Ġnathaniel":1727,"Ġcrayons":1728,"Ġcars":1729,"Ġwouldn":1730,"gu":1731,"pes":1732,"Ġwall":1733,"Ġleg":1734,"Ġpencil":1735,"Ġseat":1736,"Ġstreet":1737,"Ġhello":1738,"Ġnur":1739,"Ġac":1740,"Ġyog":1741,"Ġjack":1742,"Ġcrying":1743,"fe":1744,"Ġpark":1745,"Ġdump":1746,"erson":1747,"Ġscare":1748,"Ġdry":1749,"Ġinterest":1750,"Ġfrog":1751,"Ġneck":1752,"Ġpee":1753,"cing":1754,"mon":1755,"Ġsheep":1756,"Ġcere":1757,"oud":1758,"Ġpa":1759,"Ġmonster":1760,"Ġshake":1761,"Ġchange":1762,"ert":1763,"laura":1764,"Ġfine":1765,"Ġcereal":1766,"Ġalex":1767,"Ġkn":1768,"anta":1769,"another":1770,"ries":1771,"Ġfeed":1772,"Ġchew":1773,"Ġengine":1774,"Ġlearn":1775,"cked":1776,"Ġmail":1777,"Ġbackpack":1778,"Ġsquare":1779,"Ġwheels":1780,"ity":1781,"utes":1782,"Ġapart":1783,"Ġspecial":1784,"gr":1785,"Ġcool":1786,"bble":1787,"Ġcolors":1788,"int":1789,"Ġears":1790,"cha":1791,"Ġbest":1792,"Ġri":1793,"ucky":1794,"Ġminutes":1795,"Ġpigg":1796,"Ġbeautiful":1797,"Ġtiny":1798,"pret":1799,"ring":1800,"ugg":1801,"Ġaha":1802,"could":1803,"use":1804,"Ġsleepy":1805,"vis":1806,"Ġchristmas":1807,"ple":1808,"Ġcon":1809,"Ġspell":1810,"Ġperson":1811,"Ġpump":1812,"ord":1813,"Ġbigger":1814,"Ġcarry":1815,"Ġsometimes":1816,"Ġcouldn":1817,"Ġholding":1818,"Ġbrother":1819,"his":1820,"Ġtv":1821,"Ġfar":1822,"Ġinst":1823,"Ġscr":1824,"over":1825,"Ġjoseph":1826,"Ġcheck":1827,"pet":1828,"car":1829,"boo":1830,"Ġtonight":1831,"ove":1832,"Ġpi":1833,"blue":1834,"sw":1835,"Ġwood":1836,"anut":1837,"Ġhiding":1838,"Ġwords":1839,"Ġexc":1840,"aff":1841,"ten":1842,"Ġturt":1843,"Ġoink":1844,"wenty":1845,"Ġforgot":1846,"Ġwee":1847,"otor":1848,"Ġsister":1849,"itch":1850,"Ġsuch":1851,"aught":1852,"Ġfew":1853,"Ġmovie":1854,"Ġmir":1855,"honey":1856,"angle":1857,"Ġeve":1858,"woo":1859,"Ġcomb":1860,"Ġfather":1861,"Ġwarm":1862,"umb":1863,"play":1864,"Ġmarky":1865,"Ġpaint":1866,"iet":1867,"Ġlost":1868,"Ġpill":1869,"Ġthomas":1870,"Ġground":1871,"Ġknock":1872,"Ġbanana":1873,"ey":1874,"Ġow":1875,"Ġbug":1876,"Ġlegs":1877,"Ġdance":1878,"ian":1879,"ards":1880,"Ġtall":1881,"pull":1882,"new":1883,"Ġdear":1884,"Ġpus":1885,"akes":1886,"mmer":1887,"doh":1888,"gar":1889,"nice":1890,"hee":1891,"Ġhorsie":1892,"Ġper":1893,"ides":1894,"Ġasked":1895,"fly":1896,"Ġsal":1897,"squ":1898,"Ġsick":1899,"Ġcrayon":1900,"Ġnine":1901,"iolet":1902,"erry":1903,"Ġfull":1904,"Ġste":1905,"Ġbroke":1906,"Ġpotty":1907,"ount":1908,"Ġchick":1909,"ddy":1910,"Ġwin":1911,"Ġeach":1912,"Ġboun":1913,"Ġclown":1914,"lin":1915,"app":1916,"Ġtummy":1917,"Ġspider":1918,"Ġvis":1919,"Ġdel":1920,"Ġeverybody":1921,"william":1922,"gonna":1923,"da":1924,"Ġyogurt":1925,"Ġsocks":1926,"Ġunderstand":1927,"bbles":1928,"too":1929,"llow":1930,"uit":1931,"Ġmix":1932,"looks":1933,"tr":1934,"Ġyear":1935,"iff":1936,"Ġtoes":1937,"Ġhug":1938,"Ġheard":1939,"ets":1940,"Ġcarro":1941,"ula":1942,"Ġvisit":1943,"Ġmm":1944,"Ġaw":1945,"une":1946,"berry":1947,"ald":1948,"ada":1949,"Ġtaste":1950,"Ġaunt":1951,"Ġhope":1952,"Ġdressed":1953,"Ġsky":1954,"ches":1955,"jam":1956,"Ġtw":1957,"Ġsoup":1958,"Ġplate":1959,"Ġmotor":1960,"Ġhalf":1961,"Ġpupp":1962,"Ġwalking":1963,"Ġdark":1964,"Ġflower":1965,"Ġsat":1966,"Ġshar":1967,"ment":1968,"Ġlap":1969,"Ġreading":1970,"ror":1971,"eddy":1972,"Ġpillow":1973,"four":1974,"lla":1975,"unn":1976,"Ġnam":1977,"ouble":1978,"throw":1979,"Ġbirds":1980,"ca":1981,"cher":1982,"Ġspot":1983,"Ġge":1984,"Ġsnake":1985,"Ġbelong":1986,"Ġpour":1987,"anda":1988,"Ġsmell":1989,"Ġtower":1990,"Ġtowel":1991,"Ġgrass":1992,"cr":1993,"naima":1994,"Ġsandw":1995,"Ġsounds":1996,"Ġboys":1997,"whose":1998,"Ġbrought":1999,"Ġtelephone":2000,"Ġturtle":2001,"Ġstra":2002,"amb":2003,"Ġsomewhere":2004,"Ġplaydoh":2005,"uela":2006,"Ġletters":2007,"ms":2008,"Ġstep":2009,"Ġquite":2010,"Ġworking":2011,"Ġwipe":2012,"Ġsanta":2013,"Ġthinking":2014,"Ġboom":2015,"vel":2016,"Ġlooked":2017,"Ġbuck":2018,"Ġupstairs":2019,"roll":2020,"sing":2021,"great":2022,"de":2023,"adam":2024,"Ġclos":2025,"Ġhop":2026,"Ġyummy":2027,"Ġpeanut":2028,"hun":2029,"Ġmirror":2030,"Ġpan":2031,"ors":2032,"Ġcover":2033,"ince":2034,"Ġbubbles":2035,"Ġrunning":2036,"Ġstring":2037,"Ġcandy":2038,"Ġriding":2039,"icious":2040,"Ġbee":2041,"Ġhide":2042,"Ġsupper":2043,"Ġbout":2044,"yeh":2045,"zy":2046,"ier":2047,"iting":2048,"Ġtrue":2049,"estion":2050,"Ġtight":2051,"amp":2052,"Ġroad":2053,"green":2054,"Ġsugar":2055,"Ġinteresting":2056,"Ġmoo":2057,"ney":2058,"urpr":2059,"Ġwo":2060,"Ġnothing":2061,"Ġpumpkin":2062,"fish":2063,"Ġpin":2064,"ird":2065,"Ġbeg":2066,"listen":2067,"Ġhammer":2068,"Ġtiger":2069,"Ġmel":2070,"able":2071,"issa":2072,"Ġcouple":2073,"Ġcla":2074,"Ġquiet":2075,"Ġbusy":2076,"Ġbarn":2077,"abe":2078,"Ġscared":2079,"bow":2080,"were":2081,"ction":2082,"Ġdra":2083,"book":2084,"tle":2085,"time":2086,"Ġcause":2087,"Ġstraw":2088,"Ġdrawing":2089,"Ġkick":2090,"Ġcirc":2091,"pretty":2092,"Ġneat":2093,"therine":2094,"avy":2095,"icy":2096,"iz":2097,"Ġsli":2098,"nomi":2099,"Ġlives":2100,"aren":2101,"ever":2102,"Ġsea":2103,"ieve":2104,"apa":2105,"Ġtri":2106,"Ġtrees":2107,"Ġpoliceman":2108,"bre":2109,"Ġgro":2110,"stop":2111,"Ġgrandpa":2112,"Ġham":2113,"Ġwoof":2114,"Ġsandwich":2115,"Ġmed":2116,"Ġquestion":2117,"agon":2118,"Ġcard":2119,"Ġbridge":2120,"Ġteddy":2121,"think":2122,"Ġbuilding":2123,"ik":2124,"Ġboot":2125,"Ġsomeone":2126,"Ġtrip":2127,"ache":2128,"Ġdriver":2129,"lie":2130,"Ġhey":2131,"Ġhappening":2132,"Ġgiving":2133,"sweet":2134,"ork":2135,"aroo":2136,"Ġjam":2137,"Ġable":2138,"Ġworks":2139,"Ġmeat":2140,"Ġfalling":2141,"Ġclosed":2142,"close":2143,"hael":2144,"Ġtooth":2145,"angaroo":2146,"boom":2147,"mark":2148,"tons":2149,"Ġhu":2150,"Ġwatching":2151,"Ġballoon":2152,"Ġglasses":2153,"Ġtub":2154,"Ġinstead":2155,"bage":2156,"oy":2157,"Ġtwenty":2158,"lly":2159,"Ġchar":2160,"Ġtractor":2161,"Ġproble":2162,"Ġdancing":2163,"rel":2164,"Ġhipp":2165,"Ġfre":2166,"Ġmax":2167,"Ġrais":2168,"Ġbought":2169,"iddle":2170,"Ġsurpr":2171,"ils":2172,"Ġtrouble":2173,"Ġmanuela":2174,"exc":2175,"dr":2176,"Ġlil":2177,"ask":2178,"uper":2179,"Ġstraight":2180,"Ġlate":2181,"rench":2182,"cycle":2183,"Ġliving":2184,"Ġupside":2185,"Ġbike":2186,"bet":2187,"Ġpea":2188,"Ġits":2189,"Ġforget":2190,"Ġsoft":2191,"Ġmr":2192,"Ġking":2193,"ence":2194,"unnel":2195,"Ġcour":2196,"Ġbelieve":2197,"ance":2198,"Ġheavy":2199,"alie":2200,"friger":2201,"wee":2202,"Ġpaul":2203,"Ġloud":2204,"Ġfam":2205,"onk":2206,"Ġoat":2207,"Ġru":2208,"urry":2209,"berries":2210,"pty":2211,"Ġknew":2212,"Ġrob":2213,"frigerator":2214,"five":2215,"tra":2216,"pick":2217,"Ġyum":2218,"Ġdogs":2219,"Ġtunnel":2220,"Ġpack":2221,"Ġland":2222,"ohn":2223,"Ġhee":2224,"Ġreach":2225,"meow":2226,"Ġgarage":2227,"Ġmedic":2228,"Ġmister":2229,"Ġviolet":2230,"Ġdays":2231,"teen":2232,"issed":2233,"Ġbuttons":2234,"back":2235,"Ġwake":2236,"ummer":2237,"Ġbeep":2238,"after":2239,"Ġlaug":2240,"bring":2241,"Ġgeor":2242,"Ġrub":2243,"Ġbelly":2244,"moo":2245,"Ġband":2246,"Ġtrack":2247,"Ġbears":2248,"Ġdropped":2249,"Ġoli":2250,"Ġgirls":2251,"Ġtong":2252,"Ġonce":2253,"Ġrefrigerator":2254,"doesn":2255,"Ġturned":2256,"Ġmissing":2257,"kitt":2258,"roman":2259,"yellow":2260,"Ġusually":2261,"Ġclaus":2262,"cid":2263,"Ġurs":2264,"Ġmach":2265,"Ġline":2266,"Ġfig":2267,"Ġknows":2268,"thew":2269,"Ġshut":2270,"Ġshare":2271,"Ġstanding":2272,"Ġyay":2273,"Ġyep":2274,"Ġalone":2275,"Ġtrick":2276,"ctly":2277,"lea":2278,"Ġwithout":2279,"Ġcur":2280,"Ġran":2281,"mic":2282,"Ġbra":2283,"stick":2284,"Ġeasy":2285,"Ġanyway":2286,"Ġago":2287,"Ġlamb":2288,"Ġplayed":2289,"Ġbirdie":2290,"Ġflying":2291,"Ġarms":2292,"ones":2293,"Ġflo":2294,"Ġbatter":2295,"Ġding":2296,"aser":2297,"Ġmedicine":2298,"Ġursula":2299,"ines":2300,"Ġmad":2301,"Ġloves":2302,"Ġim":2303,"keep":2304,"Ġquick":2305,"oink":2306,"Ġhill":2307,"Ġnut":2308,"lily":2309,"Ġtongue":2310,"Ġdes":2311,"ica":2312,"ife":2313,"Ġdream":2314,"something":2315,"Ġter":2316,"choo":2317,"Ġdownstairs":2318,"Ġfox":2319,"Ġheart":2320,"Ġdrinking":2321,"Ġdelicious":2322,"Ġwoo":2323,"Ġbob":2324,"eve":2325,"may":2326,"night":2327,"set":2328,"wards":2329,"Ġpoor":2330,"Ġalong":2331,"Ġvac":2332,"Ġsort":2333,"Ġfigure":2334,"ony":2335,"Ġclass":2336,"ize":2337,"ital":2338,"umble":2339,"Ġsticky":2340,"gan":2341,"Ġsummer":2342,"Ġcouch":2343,"hoe":2344,"Ġdriving":2345,"ase":2346,"hy":2347,"Ġcoat":2348,"Ġdollars":2349,"Ġgarbage":2350,"Ġwaiting":2351,"affe":2352,"ler":2353,"Ġtie":2354,"Ġcaught":2355,"Ġreg":2356,"Ġdaisy":2357,"Ġproblem":2358,"Ġmiddle":2359,"thanks":2360,"Ġempty":2361,"poor":2362,"child":2363,"urkey":2364,"Ġkinds":2365,"entle":2366,"bur":2367,"meal":2368,"Ġwigg":2369,"ggy":2370,"Ġleaves":2371,"Ġteacher":2372,"em":2373,"fin":2374,"Ġsnack":2375,"peter":2376,"Ġed":2377,"Ġtelling":2378,"ched":2379,"Ġkangaroo":2380,"box":2381,"Ġcracker":2382,"oons":2383,"Ġsam":2384,"Ġbeans":2385,"Ġasleep":2386,"brush":2387,"Ġmeet":2388,"Ġballs":2389,"sometimes":2390,"icycle":2391,"ib":2392,"Ġtriangle":2393,"Ġfamily":2394,"com":2395,"ud":2396,"Ġbounce":2397,"hum":2398,"Ġsuper":2399,"Ġlad":2400,"Ġfixed":2401,"Ġmotorcycle":2402,"mom":2403,"Ġclock":2404,"jamas":2405,"duck":2406,"Ġpast":2407,"Ġdonkey":2408,"Ġshape":2409,"eh":2410,"Ġhos":2411,"ens":2412,"pu":2413,"elly":2414,"whoop":2415,"Ġcarri":2416,"Ġwha":2417,"Ġgoo":2418,"Ġturning":2419,"somebody":2420,"Ġrice":2421,"Ġfork":2422,"Ġsinging":2423,"Ġbutterfly":2424,"bug":2425,"help":2426,"Ġdough":2427,"Ġmind":2428,"Ġpool":2429,"Ġpooh":2430,"Ġpeekaboo":2431,"har":2432,"Ġpay":2433,"keys":2434,"ower":2435,"Ġnear":2436,"pat":2437,"pop":2438,"Ġfight":2439,"Ġspl":2440,"Ġmomma":2441,"Ġrat":2442,"Ġrug":2443,"Ġstairs":2444,"Ġscary":2445,"zzy":2446,"vid":2447,"ign":2448,"orange":2449,"Ġben":2450,"Ġtrucks":2451,"ates":2452,"iling":2453,"ully":2454,"Ġwa":2455,"Ġplane":2456,"didn":2457,"ron":2458,"Ġty":2459,"Ġwal":2460,"nothing":2461,"Ġthirty":2462,"Ġshort":2463,"Ġbugs":2464,"Ġpotato":2465,"sweetie":2466,"Ġgold":2467,"Ġbody":2468,"six":2469,"Ġsally":2470,"Ġsoap":2471,"Ġcap":2472,"seum":2473,"Ġsock":2474,"Ġmuseum":2475,"Ġhorses":2476,"Ġmachine":2477,"Ġcraw":2478,"ating":2479,"Ġcost":2480,"Ġwriting":2481,"Ġdinosaurs":2482,"Ġhosp":2483,"cook":2484,"read":2485,"Ġgod":2486,"ppers":2487,"Ġanybody":2488,"Ġvo":2489,"Ġchairs":2490,"clock":2491,"Ġhospital":2492,"Ġwagon":2493,"igator":2494,"Ġplan":2495,"Ġstarted":2496,"Ġcatherine":2497,"happy":2498,"raid":2499,"Ġtakes":2500,"ents":2501,"Ġowl":2502,"under":2503,"Ġsau":2504,"Ġpapa":2505,"from":2506,"Ġwra":2507,"Ġgas":2508,"Ġroo":2509,"ips":2510,"ages":2511,"Ġpajamas":2512,"fraid":2513,"jump":2514,"Ġmissed":2515,"Ġang":2516,"Ġclap":2517,"Ġrecord":2518,"Ġpiggy":2519,"leave":2520,"Ġfruit":2521,"Ġnurse":2522,"truck":2523,"Ġve":2524,"Ġeas":2525,"Ġearly":2526,"Ġuncle":2527,"Ġboots":2528,"Ġsees":2529,"Ġkitty":2530,"Ġducks":2531,"actly":2532,"Ġhimself":2533,"Ġhurts":2534,"Ġrocks":2535,"Ġspace":2536,"Ġfits":2537,"Ġhook":2538,"ala":2539,"Ġwashing":2540,"astic":2541,"irsty":2542,"Ġjumping":2543,"Ġsto":2544,"Ġgiraffe":2545,"Ġsmart":2546,"Ġnapkin":2547,"peek":2548,"Ġafraid":2549,"Ġsle":2550,"eath":2551,"Ġgoat":2552,"Ġhel":2553,"Ġbase":2554,"oodle":2555,"Ġusing":2556,"Ġthanks":2557,"first":2558,"Ġfree":2559,"Ġchang":2560,"Ġtimes":2561,"Ġsent":2562,"Ġmummy":2563,"Ġpoo":2564,"Ġfif":2565,"Ġpress":2566,"Ġpete":2567,"cess":2568,"ric":2569,"yummy":2570,"Ġsqueak":2571,"Ġtap":2572,"Ġcorner":2573,"apple":2574,"Ġspin":2575,"of":2576,"port":2577,"eather":2578,"mother":2579,"Ġteach":2580,"Ġthrew":2581,"cept":2582,"Ġpudd":2583,"Ġmatch":2584,"Ġglad":2585,"eeze":2586,"Ġkalie":2587,"Ġjune":2588,"Ġjohn":2589,"mel":2590,"Ġyer":2591,"zza":2592,"Ġcourse":2593,"Ġhorn":2594,"ated":2595,"next":2596,"Ġstrong":2597,"Ġdrop":2598,"inda":2599,"Ġelmo":2600,"move":2601,"Ġpenny":2602,"Ġoatmeal":2603,"Ġcarriage":2604,"dad":2605,"fully":2606,"Ġtiss":2607,"aking":2608,"Ġbuddy":2609,"ountain":2610,"Ġly":2611,"Ġflat":2612,"Ġsuit":2613,"bu":2614,"Ġgard":2615,"Ġlie":2616,"Ġdragon":2617,"ale":2618,"Ġdee":2619,"Ġnana":2620,"quack":2621,"Ġsquir":2622,"Ġtu":2623,"Ġalligator":2624,"Ġjenny":2625,"Ġbucket":2626,"land":2627,"Ġtown":2628,"Ġfore":2629,"Ġlibr":2630,"Ġyork":2631,"Ġpicked":2632,"cat":2633,"Ġcont":2634,"while":2635,"Ġtoot":2636,"Ġmoving":2637,"Ġlay":2638,"ery":2639,"Ġhour":2640,"iday":2641,"Ġpres":2642,"Ġfootball":2643,"light":2644,"Ġpigs":2645,"Ġapples":2646,"Ġmagic":2647,"ele":2648,"tick":2649,"Ġkat":2650,"ason":2651,"Ġcircus":2652,"Ġsince":2653,"Ġdirt":2654,"Ġcal":2655,"Ġweren":2656,"Ġmost":2657,"whee":2658,"orry":2659,"welve":2660,"Ġthirsty":2661,"apers":2662,"Ġnames":2663,"ings":2664,"Ġcups":2665,"Ġraining":2666,"ited":2667,"Ġmen":2668,"Ġturkey":2669,"Ġpad":2670,"Ġhum":2671,"donald":2672,"today":2673,"Ġcarrots":2674,"Ġgarden":2675,"az":2676,"Ġsim":2677,"Ġscratch":2678,"lloween":2679,"Ġmac":2680,"Ġraisins":2681,"Ġangry":2682,"mat":2683,"Ġgram":2684,"Ġcooking":2685,"Ġeverywhere":2686,"Ġmatthew":2687,"ju":2688,"joseph":2689,"walk":2690,"Ġmhm":2691,"Ġfence":2692,"issors":2693,"Ġpipe":2694,"Ġdada":2695,"Ġlibrary":2696,"nday":2697,"Ġdrum":2698,"Ġtear":2699,"Ġbaa":2700,"ters":2701,"Ġclip":2702,"Ġshower":2703,"Ġmountain":2704,"Ġlose":2705,"Ġeric":2706,"rr":2707,"via":2708,"Ġbackwards":2709,"Ġcards":2710,"Ġshopping":2711,"Ġtrains":2712,"Ġmatty":2713,"Ġdavid":2714,"tie":2715,"woof":2716,"Ġx":2717,"Ġpony":2718,"Ġfair":2719,"Ġyears":2720,"Ġpizza":2721,"lo":2722,"nce":2723,"su":2724,"Ġhalloween":2725,"Ġboard":2726,"Ġkey":2727,"Ġpuppet":2728,"almost":2729,"going":2730,"Ġladder":2731,"Ġpoop":2732,"Ġthumb":2733,"Ġroof":2734,"Ġacross":2735,"Ġgrocer":2736,"bar":2737,"ike":2738,"sa":2739,"Ġwish":2740,"Ġtoe":2741,"Ġann":2742,"Ġworld":2743,"cho":2744,"nif":2745,"yan":2746,"Ġbunch":2747,"Ġcu":2748,"Ġmerry":2749,"actually":2750,"sorry":2751,"heart":2752,"Ġgum":2753,"Ġfill":2754,"lot":2755,"nic":2756,"neath":2757,"ried":2758,"inet":2759,"nathaniel":2760,"rick":2761,"omer":2762,"anger":2763,"shake":2764,"Ġlights":2765,"Ġmelissa":2766,"bbit":2767,"inky":2768,"rible":2769,"Ġbathroom":2770,"eight":2771,"Ġfraser":2772,"Ġshapes":2773,"mily":2774,"Ġtomato":2775,"Ġfold":2776,"Ġrobin":2777,"cup":2778,"Ġind":2779,"Ġchug":2780,"Ġmichael":2781,"Ġslow":2782,"Ġjumped":2783,"Ġcarrot":2784,"milk":2785,"po":2786,"Ġoil":2787,"Ġspr":2788,"Ġnurs":2789,"Ġhippo":2790,"excuse":2791,"Ġryan":2792,"Ġnest":2793,"Ġjelly":2794,"Ġcats":2795,"Ġpresents":2796,"kittie":2797,"Ġvoice":2798,"Ġsign":2799,"eez":2800,"sm":2801,"tom":2802,"Ġooh":2803,"Ġsink":2804,"oopy":2805,"Ġscissors":2806,"baa":2807,"Ġrocking":2808,"Ġpushing":2809,"Ġcloset":2810,"cake":2811,"ween":2812,"lle":2813,"esday":2814,"Ġnumbers":2815,"Ġfarmer":2816,"Ġknife":2817,"vroom":2818,"Ġsmo":2819,"doggie":2820,"Ġcried":2821,"Ġmonth":2822,"Ġmickey":2823,"Ġbelongs":2824,"Ġaid":2825,"Ġmrs":2826,"Ġliked":2827,"Ġjacket":2828,"hard":2829,"dri":2830,"find":2831,"ellent":2832,"indere":2833,"Ġsticker":2834,"yum":2835,"Ġros":2836,"urs":2837,"Ġexactly":2838,"Ġcase":2839,"Ġpiggie":2840,"Ġtissue":2841,"bang":2842,"Ġser":2843,"Ġdar":2844,"seven":2845,"Ġhen":2846,"Ġtrunk":2847,"Ġernie":2848,"Ġknocked":2849,"Ġshark":2850,"pro":2851,"hett":2852,"Ġoffice":2853,"Ġtried":2854,"ular":2855,"aces":2856,"Ġglue":2857,"Ġerin":2858,"everybody":2859,"Ġeasier":2860,"Ġcand":2861,"Ġpear":2862,"Ġeaster":2863,"aghett":2864,"Ġcleaning":2865,"Ġgrab":2866,"Ġaccid":2867,"inderella":2868,"Ġplant":2869,"Ġeats":2870,"Ġyell":2871,"Ġbarre":2872,"Ġpatsy":2873,"jo":2874,"nor":2875,"Ġhoo":2876,"Ġseeds":2877,"Ġknee":2878,"grand":2879,"know":2880,"Ġoce":2881,"inkle":2882,"Ġwhist":2883,"Ġpoint":2884,"bra":2885,"Ġstove":2886,"Ġatt":2887,"Ġcowboy":2888,"drink":2889,"Ġsauce":2890,"aghetti":2891,"gra":2892,"Ġdum":2893,"Ġgam":2894,"kend":2895,"Ġmyself":2896,"Ġsave":2897,"Ġbrus":2898,"Ġvroom":2899,"Ġkeys":2900,"Ġafterno":2901,"Ġbegin":2902,"gie":2903,"Ġmet":2904,"ndred":2905,"urday":2906,"rot":2907,"Ġchin":2908,"Ġshouldn":2909,"Ġdrawer":2910,"Ġsquish":2911,"hunh":2912,"cow":2913,"water":2914,"zer":2915,"ham":2916,"Ġcash":2917,"Ġmeow":2918,"Ġnon":2919,"itter":2920,"Ġanywhere":2921,"Ġamanda":2922,"Ġweekend":2923,"Ġgeorge":2924,"ised":2925,"ishing":2926,"Ġcomp":2927,"Ġholes":2928,"Ġnamed":2929,"Ġwoman":2930,"Ġruff":2931,"Ġstation":2932,"Ġreason":2933,"als":2934,"rown":2935,"Ġfeeling":2936,"press":2937,"Ġcharlie":2938,"nifer":2939,"Ġafternoon":2940,"Ġgentle":2941,"Ġlift":2942,"Ġjill":2943,"Ġtools":2944,"Ġsuitc":2945,"Ġsunday":2946,"Ġunderneath":2947,"Ġauntie":2948,"Ġfloppy":2949,"only":2950,"Ġhon":2951,"Ġnor":2952,"Ġgran":2953,"Ġpainting":2954,"Ġveget":2955,"je":2956,"Ġpor":2957,"ooray":2958,"Ġscar":2959,"Ġrings":2960,"Ġdishes":2961,"chair":2962,"Ġhundred":2963,"Ġocean":2964,"bs":2965,"Ġes":2966,"Ġgor":2967,"Ġshell":2968,"ubb":2969,"Ġstickers":2970,"Ġwheat":2971,"bird":2972,"nine":2973,"Ġtig":2974,"Ġwitch":2975,"Ġfrench":2976,"Ġyucky":2977,"Ġlois":2978,"Ġpicnic":2979,"Ġbicycle":2980,"Ġcro":2981,"Ġmary":2982,"Ġthrowing":2983,"Ġrather":2984,"Ġlu":2985,"gel":2986,"shh":2987,"Ġcrib":2988,"anklin":2989,"Ġhanging":2990,"marky":2991,"Ġstopped":2992,"zen":2993,"haha":2994,"Ġmap":2995,"illa":2996,"els":2997,"Ġcrazy":2998,"Ġrolling":2999,"Ġpreschool":3000,"tu":3001,"tap":3002,"Ġnic":3003,"urse":3004,"Ġansw":3005,"Ġsmile":3006,"Ġeveryone":3007,"Ġumbre":3008,"Ġriver":3009,"Ġstrawberry":3010,"Ġregister":3011,"feel":3012,"Ġonto":3013,"Ġaccident":3014,"ya":3015,"anas":3016,"Ġrache":3017,"sters":3018,"Ġwhoops":3019,"Ġstories":3020,"Ġprin":3021,"Ġsurprise":3022,"Ġrachel":3023,"din":3024,"ipper":3025,"other":3026,"pot":3027,"Ġga":3028,"Ġcity":3029,"Ġlau":3030,"eater":3031,"stay":3032,"Ġduckie":3033,"Ġfollow":3034,"pill":3035,"Ġpages":3036,"str":3037,"Ġwhose":3038,"Ġmessy":3039,"Ġfresh":3040,"cakes":3041,"ios":3042,"ract":3043,"clean":3044,"Ġwhale":3045,"Ġrooster":3046,"Ġcalling":3047,"Ġsweetheart":3048,"Ġskin":3049,"Ġgrapes":3050,"Ġwinter":3051,"purple":3052,"sally":3053,"Ġrad":3054,"Ġko":3055,"blow":3056,"Ġpretending":3057,"Ġsaturday":3058,"cookie":3059,"Ġstate":3060,"Ġtray":3061,"Ġtracks":3062,"Ġshovel":3063,"Ġgrape":3064,"con":3065,"pink":3066,"table":3067,"won":3068,"Ġmush":3069,"Ġpeep":3070,"Ġseem":3071,"butter":3072,"Ġkeeps":3073,"bump":3074,"miss":3075,"zo":3076,"Ġoops":3077,"Ġtwelve":3078,"ittany":3079,"Ġwhis":3080,"fa":3081,"old":3082,"ancy":3083,"lew":3084,"Ġrope":3085,"Ġdonald":3086,"Ġext":3087,"dog":3088,"Ġspaghetti":3089,"Ġworry":3090,"awoh":3091,"hunhunh":3092,"Ġolivia":3093,"hoebe":3094,"Ġanswer":3095,"ible":3096,"less":3097,"off":3098,"oni":3099,"Ġbes":3100,"allow":3101,"ilda":3102,"ji":3103,"Ġrac":3104,"Ġyard":3105,"ific":3106,"Ġswitch":3107,"Ġdollar":3108,"Ġeleven":3109,"Ġumbrella":3110,"mine":3111,"sho":3112,"sleep":3113,"Ġwild":3114,"Ġmegan":3115,"Ġbal":3116,"Ġstool":3117,"Ġwhoa":3118,"aste":3119,"Ġpuddle":3120,"draw":3121,"Ġtweet":3122,"Ġborn":3123,"Ġcross":3124,"inger":3125,"Ġpile":3126,"Ġfur":3127,"adah":3128,"Ġstars":3129,"Ġcliff":3130,"Ġpoin":3131,"Ġedge":3132,"bunny":3133,"corn":3134,"ga":3135,"hin":3136,"oc":3137,"has":3138,"atos":3139,"ashed":3140,"Ġfalls":3141,"Ġsticks":3142,"fro":3143,"Ġbright":3144,"Ġcast":3145,"Ġcinderella":3146,"Ġpeek":3147,"ises":3148,"Ġtrash":3149,"Ġsmoo":3150,"Ġpengu":3151,"Ġbeads":3152,"Ġweeks":3153,"ertain":3154,"talk":3155,"Ġdig":3156,"Ġgun":3157,"Ġmice":3158,"Ġrow":3159,"Ġfeels":3160,"Ġgoose":3161,"Ġlaund":3162,"par":3163,"Ġsir":3164,"Ġsize":3165,"Ġce":3166,"Ġhurry":3167,"Ġmeant":3168,"Ġfixing":3169,"Ġexpl":3170,"Ġjennifer":3171,"Ġwire":3172,"Ġburn":3173,"nobody":3174,"Ġfu":3175,"thy":3176,"ilt":3177,"Ġfriday":3178,"mma":3179,"Ġspilled":3180,"Ġsquirrel":3181,"even":3182,"ret":3183,"Ġain":3184,"Ġcertain":3185,"Ġrides":3186,"thur":3187,"Ġbol":3188,"Ġariel":3189,"ift":3190,"Ġhelping":3191,"Ġmuff":3192,"Ġcamp":3193,"dden":3194,"Ġribb":3195,"chan":3196,"Ġcord":3197,"Ġscream":3198,"Ġsnoopy":3199,"guess":3200,"iv":3201,"mr":3202,"snow":3203,"Ġlife":3204,"Ġthinks":3205,"Ġhandle":3206,"Ġcrash":3207,"Ġmonkeys":3208,"Ġvacation":3209,"Ġgames":3210,"Ġcents":3211,"Ġpurse":3212,"itar":3213,"Ġwhatever":3214,"Ġbother":3215,"Ġship":3216,"ggies":3217,"Ġworm":3218,"Ġmud":3219,"Ġcows":3220,"Ġpulling":3221,"osaurus":3222,"Ġwonderful":3223,"Ġbib":3224,"Ġprincess":3225,"kins":3226,"whe":3227,"Ġsy":3228,"Ġmea":3229,"Ġlick":3230,"thomas":3231,"Ġbetween":3232,"Ġtravis":3233,"Ġcheer":3234,"ently":3235,"Ġopened":3236,"Ġsalt":3237,"Ġsharp":3238,"Ġbattery":3239,"lots":3240,"gl":3241,"ium":3242,"Ġdanger":3243,"Ġbone":3244,"Ġchest":3245,"Ġmarie":3246,"Ġlistening":3247,"Ġgrowing":3248,"Ġcarrying":3249,"Ġpiano":3250,"tickle":3251,"cut":3252,"ek":3253,"uring":3254,"before":3255,"Ġsafe":3256,"Ġspank":3257,"Ġasking":3258,"Ġqueen":3259,"Ġladybug":3260,"Ġlaundry":3261,"Ġdish":3262,"Ġjudy":3263,"Ġcutting":3264,"iffy":3265,"Ġrattle":3266,"driver":3267,"Ġcous":3268,"Ġlucky":3269,"ory":3270,"Ġbull":3271,"board":3272,"Ġbelt":3273,"Ġrainbow":3274,"Ġbananas":3275,"Ġsurprised":3276,"Ġterrible":3277,"probably":3278,"ining":3279,"Ġmam":3280,"Ġfel":3281,"Ġhaw":3282,"Ġcoloring":3283,"Ġhats":3284,"Ġpottie":3285,"puppy":3286,"Ġwhistle":3287,"Ġsell":3288,"Ġliz":3289,"umber":3290,"Ġgoodbye":3291,"Ġkent":3292,"Ġstarts":3293,"Ġmagaz":3294,"Ġrubber":3295,"Ġdesk":3296,"Ġlying":3297,"kiss":3298,"uum":3299,"Ġween":3300,"Ġbert":3301,"erg":3302,"Ġhur":3303,"ston":3304,"Ġexcited":3305,"Ġruby":3306,"Ġsplash":3307,"Ġbill":3308,"Ġmiffy":3309,"Ġrid":3310,"Ġnoisy":3311,"Ġturns":3312,"Ġguitar":3313,"Ġquar":3314,"ugga":3315,"Ġdingo":3316,"Ġchanged":3317,"catch":3318,"Ġbur":3319,"Ġcre":3320,"vent":3321,"hot":3322,"Ġplastic":3323,"Ġballoons":3324,"Ġsquirt":3325,"Ġcrackers":3326,"house":3327,"Ġlid":3328,"Ġfeather":3329,"Ġbam":3330,"Ġtool":3331,"Ġcromer":3332,"Ġtrevor":3333,"Ġbench":3334,"bear":3335,"tre":3336,"wr":3337,"Ġbless":3338,"ered":3339,"Ġbeds":3340,"Ġlemon":3341,"Ġleaf":3342,"screw":3343,"ipped":3344,"mar":3345,"Ġgate":3346,"Ġlinda":3347,"ield":3348,"Ġvan":3349,"Ġdiapers":3350,"everything":3351,"Ġspells":3352,"roller":3353,"alent":3354,"cra":3355,"pha":3356,"Ġcough":3357,"esame":3358,"Ġshoot":3359,"Ġkitten":3360,"Ġsnap":3361,"michael":3362,"Ġsuitcase":3363,"rum":3364,"icop":3365,"Ġjess":3366,"rold":3367,"Ġbubble":3368,"ulk":3369,"god":3370,"Ġlonger":3371,"Ġsongs":3372,"Ġchoke":3373,"better":3374,"Ġlaugh":3375,"ban":3376,"ka":3377,"wha":3378,"Ġmc":3379,"Ġnobody":3380,"Ġclay":3381,"about":3382,"ables":3383,"ocks":3384,"Ġpicking":3385,"Ġcircles":3386,"nut":3387,"silly":3388,"Ġrem":3389,"Ġsweets":3390,"tte":3391,"bbie":3392,"vision":3393,"Ġawful":3394,"Ġhambur":3395,"Ġwalked":3396,"Ġbeginning":3397,"Ġweener":3398,"ker":3399,"Ġje":3400,"Ġant":3401,"again":3402,"Ġze":3403,"Ġsticking":3404,"Ġpops":3405,"Ġtype":3406,"Ġkoala":3407,"ced":3408,"di":3409,"lk":3410,"pig":3411,"Ġcab":3412,"Ġple":3413,"arent":3414,"rock":3415,"Ġbroom":3416,"Ġsweater":3417,"Ġsend":3418,"Ġdrew":3419,"Ġrecording":3420,"Ġcrawl":3421,"love":3422,"need":3423,"od":3424,"sl":3425,"ues":3426,"host":3427,"Ġstom":3428,"Ġswish":3429,"Ġpotatos":3430,"Ġchickens":3431,"Ġpercy":3432,"Ġgrover":3433,"Ġnuts":3434,"gi":3435,"Ġee":3436,"Ġhulk":3437,"ient":3438,"Ġshelf":3439,"itely":3440,"Ġcrunch":3441,"ouses":3442,"Ġblowing":3443,"Ġneckl":3444,"Ġwoke":3445,"Ġslipper":3446,"Ġcastle":3447,"Ġmagazine":3448,"icopter":3449,"Ġplenty":3450,"beep":3451,"ilet":3452,"Ġboop":3453,"Ġmist":3454,"Ġcol":3455,"osh":3456,"Ġvalent":3457,"Ġkisses":3458,"anything":3459,"Ġdisapp":3460,"Ġpocketbook":3461,"Ġlegos":3462,"Ġbatteries":3463,"Ġsmooth":3464,"count":3465,"Ġbark":3466,"Ġpow":3467,"Ġpract":3468,"Ġlar":3469,"urtain":3470,"Ġcheek":3471,"place":3472,"Ġsneak":3473,"Ġpancakes":3474,"Ġvacuum":3475,"dirty":3476,"hurry":3477,"zing":3478,"Ġbran":3479,"essert":3480,"Ġshop":3481,"ola":3482,"Ġpiglet":3483,"Ġwrap":3484,"Ġbaseball":3485,"igi":3486,"ief":3487,"ching":3488,"ounds":3489,"Ġleast":3490,"Ġdolls":3491,"Ġpulled":3492,"cod":3493,"Ġsecret":3494,"Ġlaughing":3495,"Ġclifford":3496,"june":3497,"mer":3498,"sna":3499,"tain":3500,"wah":3501,"Ġlist":3502,"ites":3503,"Ġeh":3504,"Ġseems":3505,"Ġwashed":3506,"Ġgroup":3507,"Ġlovely":3508,"finitely":3509,"Ġforest":3510,"Ġextra":3511,"Ġribbon":3512,"bat":3513,"cool":3514,"mp":3515,"nies":3516,"twenty":3517,"Ġmall":3518,"Ġpeel":3519,"Ġoct":3520,"aroni":3521,"Ġbean":3522,"Ġstir":3523,"Ġorder":3524,"Ġchim":3525,"ulance":3526,"Ġpepper":3527,"Ġcrank":3528,"scar":3529,"Ġclimbing":3530,"lves":3531,"nis":3532,"ward":3533,"Ġtal":3534,"Ġdeal":3535,"Ġpanda":3536,"Ġlow":3537,"Ġoven":3538,"Ġkept":3539,"max":3540,"Ġseesaw":3541,"Ġnonna":3542,"dada":3543,"tea":3544,"hand":3545,"Ġcher":3546,"Ġmill":3547,"Ġmike":3548,"Ġpri":3549,"Ġtoilet":3550,"Ġspit":3551,"elmo":3552,"goes":3553,"fect":3554,"crash":3555,"Ġwolf":3556,"Ġwiggle":3557,"call":3558,"cco":3559,"dow":3560,"Ġdead":3561,"Ġmitt":3562,"Ġputs":3563,"Ġherself":3564,"Ġspring":3565,"Ġart":3566,"Ġshowing":3567,"fortable":3568,"Ġtastes":3569,"Ġtelevision":3570,"Ġsalad":3571,"ky":3572,"nina":3573,"paul":3574,"Ġwave":3575,"vers":3576,"Ġnat":3577,"Ġbringing":3578,"Ġmaisy":3579,"Ġscrewdriver":3580,"Ġtoothbrush":3581,"excellent":3582,"ril":3583,"Ġbeat":3584,"Ġdot":3585,"Ġblueberries":3586,"Ġmaggie":3587,"black":3588,"Ġadd":3589,"Ġdec":3590,"Ġinterested":3591,"Ġmonths":3592,"Ġnecklace":3593,"mu":3594,"mister":3595,"Ġlou":3596,"Ġrace":3597,"Ġhasn":3598,"goodbye":3599,"boat":3600,"uffy":3601,"Ġstayed":3602,"Ġamb":3603,"Ġcamel":3604,"Ġhelicopter":3605,"melissa":3606,"Ġkatie":3607,"Ġsmoke":3608,"Ġjessica":3609,"doo":3610,"fire":3611,"jack":3612,"rific":3613,"tilly":3614,"Ġtill":3615,"haps":3616,"Ġwide":3617,"Ġsesame":3618,"Ġdessert":3619,"Ġbank":3620,"Ġtoad":3621,"Ġemma":3622,"asp":3623,"Ġchalk":3624,"Ġlego":3625,"Ġloose":3626,"Ġlearned":3627,"pillar":3628,"codile":3629,"boun":3630,"fu":3631,"hooray":3632,"ley":3633,"Ġbend":3634,"hang":3635,"Ġboxes":3636,"Ġolder":3637,"oofy":3638,"Ġelephants":3639,"tuce":3640,"Ġdangerous":3641,"gir":3642,"mies":3643,"Ġtee":3644,"Ġact":3645,"Ġstroller":3646,"Ġcater":3647,"ions":3648,"Ġstays":3649,"color":3650,"Ġwindows":3651,"Ġvegetables":3652,"cam":3653,"Ġger":3654,"Ġghost":3655,"Ġcub":3656,"Ġhilda":3657,"Ġrhy":3658,"cky":3659,"urch":3660,"Ġclear":3661,"Ġneigh":3662,"Ġfact":3663,"ached":3664,"asses":3665,"Ġmoved":3666,"ccoli":3667,"nn":3668,"violet":3669,"Ġwrench":3670,"Ġrough":3671,"Ġsoph":3672,"Ġbuzz":3673,"Ġsqueeze":3674,"Ġearth":3675,"Ġexcept":3676,"Ġbarrel":3677,"Ġdu":3678,"Ġdeep":3679,"Ġdoodle":3680,"anny":3681,"Ġphoebe":3682,"ature":3683,"adad":3684,"Ġyup":3685,"Ġbatht":3686,"Ġbags":3687,"Ġruns":3688,"Ġrestaur":3689,"dington":3690,"flies":3691,"Ġchewing":3692,"Ġhuge":3693,"grandma":3694,"ippy":3695,"last":3696,"min":3697,"wipe":3698,"Ġais":3699,"Ġbones":3700,"Ġrect":3701,"chicken":3702,"Ġshh":3703,"Ġparts":3704,"Ġgiant":3705,"Ġyoung":3706,"once":3707,"Ġmer":3708,"Ġgobble":3709,"Ġspeak":3710,"Ġshowed":3711,"Ġblankie":3712,"Ġgrown":3713,"Ġslippers":3714,"aa":3715,"del":3716,"ipp":3717,"Ġ'":3718,"Ġtough":3719,"Ġwings":3720,"ering":3721,"Ġstack":3722,"white":3723,"Ġsail":3724,"Ġanyone":3725,"Ġchips":3726,"Ġswallow":3727,"chew":3728,"Ġfrogs":3729,"egg":3730,"ted":3731,"wash":3732,"Ġcurtain":3733,"ooked":3734,"ored":3735,"Ġdoors":3736,"Ġbasketball":3737,"Ġcostum":3738,"yuck":3739,"Ġtheo":3740,"Ġpal":3741,"ety":3742,"Ġric":3743,"Ġbah":3744,"Ġalpha":3745,"Ġhelped":3746,"Ġvill":3747,"Ġshot":3748,"Ġseth":3749,"Ġpuzzles":3750,"Ġradio":3751,"Ġfelt":3752,"dn":3753,"kno":3754,"Ġtor":3755,"igher":3756,"Ġund":3757,"Ġcolle":3758,"Ġchip":3759,"Ġchugga":3760,"irteen":3761,"Ġdefinitely":3762,"Ġcountry":3763,"Ġtreat":3764,"Ġmagn":3765,"Ġsteps":3766,"Ġraisin":3767,"Ġcontain":3768,"ddenly":3769,"bea":3770,"foot":3771,"tadah":3772,"Ġwaff":3773,"eared":3774,"Ġhouses":3775,"Ġrack":3776,"icle":3777,"immy":3778,"Ġupset":3779,"Ġboston":3780,"opus":3781,"Ġya":3782,"Ġcleaner":3783,"Ġsmaller":3784,"Ġpuppies":3785,"Ġmacaroni":3786,"Ġambulance":3787,"dnesday":3788,"bir":3789,"bot":3790,"bles":3791,"rup":3792,"anet":3793,"Ġthird":3794,"vered":3795,"oment":3796,"chr":3797,"uckle":3798,"Ġarthur":3799,"Ġflap":3800,"Ġscoop":3801,"Ġregular":3802,"chocolate":3803,"Ġrosie":3804,"Ġtalked":3805,"Ġsophie":3806,"Ġbathtub":3807,"Ġrestaurant":3808,"jen":3809,"real":3810,"Ġinv":3811,"Ġstone":3812,"Ġclick":3813,"Ġmonday":3814,"Ġzip":3815,"Ġzipper":3816,"Ġstrange":3817,"Ġfaster":3818,"Ġjames":3819,"Ġgeorgie":3820,"Ġrake":3821,"Ġjar":3822,"Ġchase":3823,"Ġload":3824,"Ġdollie":3825,"Ġglo":3826,"Ġpatty":3827,"Ġfifty":3828,"Ġmushroom":3829,"fix":3830,"iol":3831,"Ġdire":3832,"Ġcone":3833,"Ġhan":3834,"hty":3835,"Ġrip":3836,"Ġplaces":3837,"Ġplayer":3838,"people":3839,"Ġfla":3840,"ughty":3841,"bless":3842,"Ġkissing":3843,"Ġstrip":3844,"Ġscrub":3845,"linn":3846,"Ġpeas":3847,"travis":3848,"Ġzebra":3849,"Ġmistake":3850,"sn":3851,"ym":3852,"Ġwip":3853,"Ġdut":3854,"Ġdent":3855,"eric":3856,"iture":3857,"isa":3858,"Ġhall":3859,"Ġelbow":3860,"aster":3861,"urniture":3862,"dingo":3863,"flo":3864,"Ġexcuse":3865,"Ġpushed":3866,"Ġawake":3867,"Ġpeanuts":3868,"tape":3869,"Ġvalentine":3870,"bus":3871,"later":3872,"ped":3873,"run":3874,"heh":3875,"Ġbumble":3876,"Ġkaren":3877,"adi":3878,"Ġnicely":3879,"Ġcomput":3880,"ized":3881,"cided":3882,"Ġbaaee":3883,"Ġquarter":3884,"Ġmcdonald":3885,"med":3886,"Ġoo":3887,"Ġsus":3888,"Ġcrow":3889,"Ġkill":3890,"ashing":3891,"Ġplants":3892,"ppie":3893,"bert":3894,"Ġtaken":3895,"Ġflip":3896,"Ġsits":3897,"iled":3898,"Ġwhether":3899,"Ġtouching":3900,"Ġexciting":3901,"Ġbegins":3902,"said":3903,"shoes":3904,"Ġcaterpillar":3905,"bee":3906,"bro":3907,"boop":3908,"gest":3909,"gentle":3910,"papa":3911,"Ġbilly":3912,"Ġgigi":3913,"isc":3914,"Ġfurniture":3915,"Ġharold":3916,"orts":3917,"andra":3918,"ense":3919,"Ġbuilt":3920,"Ġcomfortable":3921,"Ġbeard":3922,"Ġjoe":3923,"catherine":3924,"ject":3925,"Ġcrocodile":3926,"Ġpenguin":3927,"brown":3928,"guh":3929,"iver":3930,"las":3931,"Ġcage":3932,"Ġmoment":3933,"etch":3934,"ids":3935,"Ġuses":3936,"angled":3937,"Ġharry":3938,"Ġcrab":3939,"Ġstret":3940,"pretend":3941,"Ġquickly":3942,"cal":3943,"icul":3944,"Ġjilly":3945,"rote":3946,"Ġpretz":3947,"Ġloll":3948,"aurie":3949,"whoopsie":3950,"Ġpole":3951,"Ġfrozen":3952,"Ġcloth":3953,"flower":3954,"Ġclimbed":3955,"Ġstrawberries":3956,"Ġceiling":3957,"ccer":3958,"hors":3959,"uction":3960,"Ġav":3961,"Ġwrote":3962,"Ġlin":3963,"Ġthro":3964,"iddy":3965,"iders":3966,"iles":3967,"iest":3968,"Ġtells":3969,"iper":3970,"Ġbroccoli":3971,"aws":3972,"clo":3973,"Ġfireman":3974,"Ġdecided":3975,"Ġtex":3976,"except":3977,"Ġcertainly":3978,"iolin":3979,"py":3980,"Ġtodd":3981,"Ġdoggies":3982,"ara":3983,"Ġcannot":3984,"celet":3985,"Ġbrittany":3986,"ulu":3987,"Ġopens":3988,"Ġkitties":3989,"Ġjoke":3990,"Ġcutie":3991,"portant":3992,"Ġalphabet":3993,"bor":3994,"met":3995,"wa":3996,"Ġwre":3997,"Ġbush":3998,"Ġcave":3999,"Ġparent":4000,"Ġfishing":4001,"Ġhitting":4002,"Ġisland":4003,"Ġforth":4004,"urf":4005,"Ġsold":4006,"Ġfranklin":4007,"Ġchurch":4008,"Ġcalls":4009,"Ġopening":4010,"Ġpennies":4011,"squeak":4012,"Ġcloser":4013,"Ġpasta":4014,"Ġgrocery":4015,"Ġgroceries":4016,"tomorrow":4017,"Ġremind":4018,"Ġcranky":4019,"aunt":4020,"coon":4021,"oli":4022,"pigg":4023,"Ġtank":4024,"Ġless":4025,"nose":4026,"Ġtot":4027,"Ġop":4028,"Ġwednesday":4029,"Ġkite":4030,"Ġstea":4031,